<body>
	<main class="bg_color row">
		<div class="col-md-2"></div>
		<div class="col-md-8">
            <div class="ql-blank" style="height:100px;"></div>
			<div class="main_title left">
                <br/><br/>
				<h1>PRIVACY POLICY</h1>
				<p>プライバシーポリシー</p>
                <span><em></em></span>
			</div>

            <p>株式会社ハーマンドットのプライバシーポリシーです。</p>
			<div class="main_content left">
				<section>
					<section><br/>
						<h2>１　総則</h2>
                        <p>株式会社ハーマンドット（以下「弊社」といいます。）は、弊社の保有するお客様を特定できる情報（以下「個人情報」といいます。）を適正に取り扱うことが企業の重要な社会的責務であると認識し、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）その他関連法令等を遵守することをここに表明するとともに、以下のとおり個人情報保護に関する基本方針を定めます。</p>
					</section>
					<section><br/>
						<h2>２　個人情報の取得・利用目的について</h2>
						<p>弊社は、以下の目的のため、個人情報を適法かつ公正な手段で取得・利用させていただきます。弊社は、以下の目的達成に必要な範囲を超えて、取得した個人情報を利用いたしません。</p>
						<section>
							<ol class="parentheses">
								<li>弊社の運営するサービス（以下「弊社サービス」といいます。）を提供するため</li>
								<li>弊社サービスの運営・管理のため</li>
								<li>弊社サービスに関するご案内、お問い合わせ等への対応のため</li>
								<li>弊社サービスについての利用状況の把握、サービス改善、マーケティング活動、アンケート調査、研究開発のため</li>
								<li>弊社がおすすめする商品・サービス等のご案内のため</li>
								<li>弊社とお客様との間で必要な連絡を行うため</li>
								<li>その他お客様が弊社に同意した目的のため</li>
							</ol>
						</section>
					</section>
					<section><br/>
						<h2>３　個人情報の管理</h2>
                        <p>弊社は、必要かつ適切な安全管理措置を講じることにより、個人情報の漏えい、滅失、き損等のリスクの回避に努めます。また、弊社は、公表又は通知した利用目的を達成するために必要な範囲内において、個人情報を、正確かつ最新の状態で管理するよう努めます。</p>
					</section>
					<section><br/>
						<h2>４　個人情報の第三者への提供について</h2>
						<p>弊社は、以下のいずれかの場合に限り、個人情報を第三者に提供することがあります。</p>
                        <ol class="parentheses">
                            <li>お客様ご本人の同意がある場合</li>
                            <li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</li>
                            <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合</li>
                            <li>国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合</li>
                            <li>裁判所、検察庁、警察、弁護士会、消費者センター又はこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合</li>
                            <li>第三者に対し、弊社の運営に必要な業務の一部もしくは一切を委託する場合又はビジネスの移管を行う場合</li>
                            <li>その他、個人情報保護法その他関連法令等で認められる場合</li>
                        </ol>
					</section>
					<section><br/>
						<h2>５　個人情報の開示、訂正、追加、削除、利用停止、消去の手続きについて</h2>
                        <p>弊社は、お客様から個人情報の開示、訂正、追加、削除、利用停止、消去を求められた場合には、本人確認のうえ、合理的な期間内に適切に対応いたします。ただし、個人情報保護法その他関連法令等により、弊社がこれらの義務を負わない場合は、この限りではありません。</p>
					</section>
					<section><br/>
						<h2>６　個人情報を取り扱う委託先の管理について</h2>
						<p>弊社は、取得した個人情報を、公表又は通知した利用目的を達成するために必要な範囲内で、業務提携先及び業務委託先に提供することがあります。この場合、弊社は当該業務提携先及び業務委託先に対し、弊社が提供した個人情報の適正な取り扱いを求めるとともに適切な管理をいたします。</p>
					</section>
					<section><br/>
						<h2>７　個人情報の取り扱いに関する窓口</h2>
						<p>弊社は、個人情報に関するお客様ご本人からの苦情及びご相談に関しては、誠実に対応いたします。<br/>
                        ご意見、ご質問、苦情のお申し出、その他個人情報の取り扱いに関するお問い合わせは、以下の窓口までお願いいたします。<br/>
                            〒105-0011<br/>
                            東京都新宿区左門町6-10　渋谷ビル3階<br/>
                            株式会社ハーマンドット　個人情報保護事務局<br/>
                            メールアドレス：info@hermandot.co.jp</p>
					</section>
					<section><br/>
						<h2>8　継続的改善</h2>
						<p>弊社は、個人情報保護に関する取り扱い、管理及び管理体制について、継続的な改善に取り組んでまいります。</p>
					</section>
					<section><br/>
						<h2>９　改正</h2>
						<p>このポリシーは、法令等に定めのある場合を除き、弊社の判断により全部又は一部の改正を行うことができるものとします。</p>
					</section>
					<section>
                        <br/><br/>
						<p>以上</p>
                        <br/><br/>
					</section>
				</section>
			</div>
		</div>

	</main>

</body>
</html>