<body>
	<main class="bg_color row">
		<div class="col-md-2"></div>
		<div class="col-md-8">
            <div class="ql-blank" style="height:100px;"></div>
			<div class="main_title center">
				<h2>Influencer Japanサービス利用規約</h2>
				<p>Term</p>
			</div>

			<div class="main_content left">
				<section>
					<p>本利用規約（以下「本規約」といいます。）には、株式会社ハーマンドット（以下「当社」といいます。）の提供するInfluencer Japanサービスのご利用にあたり、ユーザーの皆様に遵守していただかなければならない事項ならびに当社とユーザーの皆様との間の権利義務関係が定められております。当該サービスをユーザーとしてご利用になる方は、本規約に同意する前に、必ず全文お読み下さいますようお願い致します。</p>
					<section>
						<h2>第1条 適用</h2>
						<ol>
						<li>本規約は、本サービス（第2条に定義する意味を有します。）の利用に関する当社およびユーザーの権利義務関係を定めることを目的とし、当社およびユーザーの本サービスの利用に係る一切の関係に適用されます。</li>
						<li>ユーザーは、本サービスを利用することにより、本規約の内容に同意したものとみなされます。</li>
						<li>当社が本サイト（第2条に定義する意味を有します。）上で随時掲載する本サービスに関するルール、諸規定等は本規約の一部を構成するものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第2条 定義</h2>
						<p>本規約において使用する以下の用語は、各々以下に定める意味を有するものとします。</p>
						<section>
							<ol class="parentheses">
								<li>「アカウント等」とは、ソーシャルプラットフォーム内においてインフルエンサーが自己の制作した動画・写真等のコンテンツをアップロードする自己または自己が所属する組織が管理する自己の専用チャンネルまたはアカウントを意味します。</li>
								<li>「インフルエンサー」とは、ソーシャルプラットフォームにおいて自己の専用のアカウント等を有する個人または法人を意味します。</li>
								<li>「営業日」とは、法令等により日本国内の銀行が休業することを認められている日以外の日を意味します。</li>
								<li>「ユーザー」とは、本サービスにユーザーとして登録している者を意味します。</li>
								<li>「有料ユーザー」とは、ユーザーのうち、本有料サービスを利用することができるユーザーとして登録されたユーザーを意味します。</li>
								<li>「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）を意味します。</li>
								<li>「ソーシャルプラットフォーム」とは、「YouTube」、「Instagram」および「Twitter」を意味します。「YouTube」は、Google Inc.の商標または登録商標です。「Instagram」は、Facebook Inc.の商標または登録商標です。「Twitter」は、Twitter Inc.の商標または登録商標です。</li>
								<li>「知的財産権」とは、著作権、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含みます。著作権については著作権法第27条および第28条に定める権利を含みます。）を意味します。</li>
								<li>「秘密情報」とは、第17条第1項において定義される意味を有します。</li>
								<li>「コンテンツ」とは、文章、図画、写真、画像、映像もしくはこれらを組み合わせたもの、またはこれらに係るプログラムもしくは電磁的記録をいう。</li>
								<li>「本コンテンツ」とは、第8条において定義される意味を有します。</li>
								<li>「本サイト」とは、当社がインターネット上で提供する「iCON Suite （アイコンスイート）」をいいます。「本サイト」には、文脈上許される限り、「本サービス」も含まれるものとします。</li>
								<li>「本サービス」とは、当社が「iCON Suite」の名称で提供する、インフルエンサーのアカウント等に関するデータを分析するデータ統計サービスおよびそれに付随するサービスを意味します。</li>
								<li>「本有料サービス」とは、本サービスのうち、別途当社が定める利用料金を支払うことによって有料ユーザーが利用することのできる、別途当社が定めるサービスを意味します。</li>
								<li>「本サービス利用契約」とは、ユーザーと当社の間の本サービスの利用に関する契約を意味します。</li>
							</ol>
						</section>
					</section>
					<section>
						<h2>第3条 登録</h2>
						<ol>
						<li>本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約の全条項を遵守することに同意し、かつ当社の定める一定の情報（以下「登録情報」といいます。）を当社の定める方法で当社に提供することにより、当社に対し、本サービスの利用の登録を申請することができます。なお、登録希望者は、本規約の同意に際し、登録希望者自身の事業としてまたはその事業のために本サービスを利用することを表明し保証するものとし、いかなる意味においても、それ以外の目的で本サービスを利用してはならないものとします。</li>
						<li>登録の申請は、必ず本サービスを利用する本人（法人の場合には対外的な契約締結権限を有する者）が行わなければならず、当社が事前に承諾した場合を除き、代理人による登録申請は認められません。また、登録希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。</li>
						<li>当社は、当社の定める一定の登録基準（以下「当社登録基準」という。）に従って、登録希望者の登録の可否を判断します。当社が登録を認める場合にはその旨を登録希望者に通知し、この通知により登録希望者のユーザーとしての登録は完了したものとします。</li>
						<li>前項に定める登録の完了時に、本規約の諸規定に従った本サービス利用契約がユーザーと当社の間に成立し、ユーザーは、本サービスを当社の定める方法で利用することができるようになります。</li>
						<li>
							当社は、その裁量により、第1項に基づき登録を申請した者が、以下の各号のいずれかの事由に該当する場合は、登録を拒否することができます。
							<ol class="parentheses">
							<li>登録希望者が登録する際、当社登録基準を満たさなかった場合</li>
							<li>本規約に違反するおそれがあると当社が判断した場合</li>
							<li>当社に提供された登録情報の全部または一部につき虚偽、誤記または記載漏れがあった場合</li>
							<li>過去に本サービスまたは当社が提供する他のサービスの利用の登録を取り消された者である場合</li>
							<li>電子メールアドレスを保有していない者である場合</li>
							<li>既にユーザーとしての登録がなされている者である場合</li>
							<li>未成年者、成年被後見人、被保佐人または被補助人のいずれかであり、法定代理人、後見人、保佐人または補助人の同意等を得ていなかった場合</li>
							<li>反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、または資金提供その他を通じて反社会的勢力等の維持、運営もしくは経営に協力もしくは関与する等、反社会的勢力等との何らかの交流もしくは関与を行っていると当社が判断した場合</li>
							<li>その他、当社が登録を適当でないと合理的に判断した場合</li>
							</ol>
						</li>
						</ol>
					</section>
					<section>
						<h2>第4条 登録情報の変更</h2>
						<p>ユーザーは、登録情報に変更があった場合は、遅滞なく、当社の定める方法により、当該変更事項を当社に通知し、当社から要求された資料を提出するものとします。</p>
					</section>
					<section>
						<h2>第5条 パスワードおよびユーザーIDの管理</h2>
						<ol>
						<li>ユーザーは、自己の責任において、登録したパスワードおよびユーザーIDを管理および保管し、盗難防止のための措置を自ら講じるものとします。</li>
						<li>ユーザーは、パスワードおよびユーザーIDを第三者に利用させたり、貸与、譲渡、承継、名義変更、売買、担保提供等をしてはならないものとします。</li>
						<li>パスワードまたはユーザーIDの管理不十分、使用上の過誤、第三者の使用等による損害の責任はユーザーが負うものとし、当社は一切の責任を負いません。</li>
						<li>ユーザーは、パスワードまたはユーザーIDが盗まれたり、第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第6条 本サービスの利用</h2>
						<ol>
						<li>ユーザーは、本サービス利用契約の有効期間中、本規約の目的の範囲内でかつ本規約に違反しない範囲内で、当社の定める方法に従い、本サービスを利用することができます。</li>
						<li>本サービスの提供を受けるために必要な、コンピューター、ソフトウェアその他の機器、通信回線その他の通信環境等の準備および維持は、ユーザーの費用と責任において行うものとします。</li>
						<li>ユーザーは自己の本サービスの利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセスおよび情報漏洩の防止等のセキュリティ対策を自らの費用と責任において講じるものとします。</li>
						<li>本サービスは、ソーシャルプラットフォームのAPIサービスを利用し、動画サムネイル、プロフィール画像、チャンネルID、アカウントID、チャンネル名、アカウント名、チャンネル登録者数、フォロワー数、再生数、閲覧数等のデータを取得、保管または表示することがあります。ユーザーは、本サービスの利用を開始したことをもって、ソーシャルプラットフォームの利用規約、プライバシーポリシーその他の規約に同意したものとみなします。</li>
						</ol>
					</section>
					<section>
						<h2>第7条 料金および支払方法</h2>
						<ol>
						<li>有料ユーザーは、本有料サービス利用の対価として、別途当社が定める利用料金を、別途当社が指定する支払方法により当社に支払うものとします。有料ユーザーは、第10条に従い本有料サービスの利用の全部または一部が停止または中断した場合であっても、本有料サービスの利用料金を支払う義務を負い、当社は有料ユーザーから支払われた利用料金については、いかなる場合であっても返還いたしません。</li>
						<li>有料ユーザーが利用料金の支払いを遅滞した場合、当該有料ユーザーは年14.6％の割合による遅延損害金を当社に支払うものとします。</li>
						<li>有料ユーザーが支払期日までに利用料金を支払わなかった場合、自動的に、本有料サービスの利用ができなくなります。</li>
						<li>当社は、事前に本サイト上に記載し、または有料ユーザーに電子メールにより通知することにより、利用料金を変更することができるものとします。また、利用料金が変更された後に、有料ユーザーが本サービスの利用を継続している場合、当該有料ユーザーは、変更された利用料金に同意したものとみなされます。</li>
						</ol>
					</section>
					<section>
						<h2>第8条 コンテンツの権利帰属</h2>
						<ol>
						<li>当社からユーザーに提供または開示されるインフルエンサーの統計情報その他のデータ、画像等のコンテンツおよびこれに関連する一切の情報（以下「本コンテンツ」といいます。）に係る権利は、当社[または当社にその利用を許諾した第三者]に帰属します。</li>
						<li>ユーザーは、当社が本サイトまたは本サービスにおいて明示的に許容した方法によらず、本コンテンツを利用することはできないものとします。コンテンツ</li>
						</ol>
					</section>
					<section>
						<h2>第9条 ユーザーの禁止事項</h2>
						<ol>
						<li>
							ユーザーは、本サービスの利用にあたり、以下の各号のいずれかに該当する行為をしてはなりません。
							<ol class="parentheses">
							<li>第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利または利益を侵害する行為（かかる侵害を直接または間接に惹起する行為を含みます。）</li>
							<li>犯罪行為に関連する行為または公序良俗に反する行為</li>
							<li>猥褻な情報または青少年に有害な情報を送信する行為</li>
							<li>異性交際に関する情報を送信する行為</li>
							<li>法令または当社もしくはユーザーが所属する業界団体の内部規則に違反する行為</li>
							<li>コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報を送信する行為</li>
							<li>本サービスに関し利用しうる情報を改ざんする行為</li>
							<li>当社が定める一定のデータ容量以上のデータを本サービスを通じて送信する行為</li>
							<li>当社による本サービスの運営を妨害するおそれのある行為</li>
							<li>氏名・住所・電話番号・メールアドレス等第三者が見て個人を特定できる情報を第三者に提供する行為</li>
							<li>複数のメールアドレス等を登録して重複してユーザーの登録を行う行為</li>
							<li>ユーザーの登録を取り消されたユーザーに代わり登録をする行為</li>
							<li>他のユーザーもしくは第三者を差別もしくは誹謗中傷し、または他者の名誉もしくは信用を毀損する行為</li>
							<li>当社、他のユーザーまたは第三者になりすます行為（詐称するためにメールヘッダ等の部分に細工を行う行為を含みます。）</li>
							<li>他者に対し、無断で、広告・宣伝・勧誘等の電子メールまたはメッセージ（以下「電子メール等」といいます。）もしくは嫌悪感を抱く電子メール等（そのおそれのある電子メール等を含みます。）を送信する行為、他者の電子メール等の受信を妨害する行為または連鎖的な電子メール等の転送を依頼する行為および当該依頼に応じて転送する行為</li>
							<li>当社または第三者の設備もしくは本サービス用設備（当社が本サービスを提供するために用意する通信設備、電子計算機、その他の機器およびソフトウェアを言い、以下同様とします。）に無権限でアクセスし、またはポートスキャン、DOS攻撃もしくは大量のメール送信等により、その利用もしくは運営に支障を与える行為、または支障を与えるおそれのある行為</li>
							<li>サーバ等のアクセス制御機能を解除または回避するための情報、機器、ソフトウェア等を流通させる行為</li>
							<li>本人の同意を得ることなく、または詐欺的な手段（いわゆるフィッシングおよびこれに類する手段を含みます。）により他のユーザーの登録情報を取得する行為</li>
							<li>法令に基づき監督官庁等への届出、許認可の取得等の手続きが義務づけられている場合に、当該手続きを履行せずに本サービスを利用する行為、その他当該法令に違反する、または違反するおそれのある行為</li>
							<li>長時間の架電、同様の問い合わせの繰り返しを過度に行い、または義務や理由のないことを強要し、当社の業務に支障を来たす行為</li>
							<li>ソーシャルプラットフォームその他のインターネットサイト等において、ある商品またはサービスについて実際のものより著しく優良・有利だと誤認させる内容を記載することを依頼する行為</li>
							<li>本コンテンツまたは本コンテンツを加工して得られたデータその他の情報を第三者に販売する行為</li>
							<li>上記各号のいずれかに該当する行為（当該行為を第三者が行っている場合を含みます。）を助長する目的で他のサイトにリンクを張る行為</li>
							<li>その他、当社が不適切と合理的に判断する行為</li>
							</ol>
						</li>
						<li>当社は、本サービスにおけるユーザーによる情報の送信行為が前項各号のいずれかに該当し、または該当するおそれがあると当社が合理的に判断した場合には、ユーザーに事前に通知することなく、当該情報の全部または一部を削除することができるものとします。当社は、本項に基づき当社が行った措置に基づきユーザーに生じた損害について一切の責任を負いません。</li>
						</ol>
					</section>
					<section>
						<h2>第10条 本サービスの停止等</h2>
						<ol>
						<li>
							当社は、以下のいずれかに該当する場合には、ユーザーに事前に通知することなく、本サービスの利用の全部または一部を停止または中断することができるものとします。
							<ol class="parentheses">
							<li>本サービスに係るコンピューター・システムの点検または保守作業を緊急に行う場合</li>
							<li>コンピューター、通信回線等が事故により停止した場合</li>
							<li>火災、停電、天災地変等の不可抗力により本サービスの運営ができなくなった場合</li>
							<li>その他、当社が停止または中断を必要と判断した場合</li>
							</ol>
						</li>
						<li>当社は、当社の都合により、本サービスの提供を終了することができます。この場合、当社はユーザーに事前に通知するものとします。</li>
						<li>当社は、本条に基づき当社が行った措置に基づきユーザーに生じた損害について一切の責任を負いません。</li>
						</ol>
					</section>
					<section>
						<h2>第11条 情報の保存</h2>
						<p>当社は、ユーザーが本サービスに関連して送受信した情報を運営上一定期間保存していた場合であっても、かかる情報を保存する義務を負うものではなく、当社はいつでもこれらの情報を削除できるものとします。なお、当社は本条に基づき当社が行った措置に基づきユーザーに生じた損害について一切の責任を負いません。</p>
					</section>
					<section>
						<h2>第12条 ダウンロード等についての注意事項</h2>
						<p>ユーザーは、本サービスの利用開始に際しまたは本サービスの利用中に、本サイトからのダウンロードその他の方法によりソフトウェア等をユーザーのコンピューター等にインストールする場合には、ユーザーが保有する情報の消滅もしくは改変または機器の故障、損傷等が生じないよう十分な注意を払うものとし、当社は、ユーザーに発生した当該損害または損失等について一切責任を負わないものとします。</p>
					</section>
					<section>
						<h2>第13条 本サービスについての権利帰属</h2>
						<p>本サイトおよび本サービスに関する所有権および知的財産権は、全て当社または当社にライセンスを許諾している者に帰属しており、本規約に定める登録に基づく本サービスの利用許諾は、本サイトまたは本サービスに関する当社または当社にライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。ユーザーは、如何なる理由によっても、当社または当社にライセンスを許諾している者の知的財産権を侵害するおそれのある行為（逆アセンブル、逆コンパイル、リバースエンジニアリングを含みますが、これに限定されません。）をしないものとします。</p>
					</section>
					<section>
						<h2>第14条 登録取消、解除等</h2>
						<ol>
						<li>
							当社は、ユーザーが、以下の各号のいずれかの事由に該当する場合は、事前に通知または催告することなく、当該ユーザーについて、本サービスの利用を一時的に停止し、またはユーザーとしての登録を取り消すことができます。
							<ol class="parentheses">
							<li>本規約のいずれかの条項に違反した場合</li>
							<li>有料ユーザーが本サービスの利用料金を支払期日までに支払わなかった場合</li>
							<li>登録情報に虚偽の事実があることが判明した場合</li>
							<li>当社、他のユーザーその他の第三者に損害を生じさせるおそれのある目的または方法で本サービスを利用した、または利用しようとした場合</li>
							<li>手段の如何を問わず、本サービスの運営を妨害した場合</li>
							<li>支払停止もしくは支払不能となり、または破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始もしくはこれらに類する手続の開始の申立てがあった場合</li>
							<li>自ら振出し、もしくは引受けた手形もしくは小切手につき、不渡りの処分を受けた場合、または手形交換所の取引停止処分その他これに類する措置を受けたとき</li>
							<li>差押え、仮差押え、仮処分、強制執行または競売の申立てがあった場合</li>
							<li>租税公課の滞納処分を受けた場合</li>
							<li>死亡した場合または後見開始、保佐開始もしくは補助開始の審判を受けた場合</li>
							<li>他のユーザーや第三者から受ける苦情が、故意・過失を問わず、当社が定める一定水準を超えた場合。</li>
							<li>当社が定める一定期間内に一定回数以上のログインがなかった場合</li>
							<li>第3条第5項各号に定める登録拒否事由のいずれかに該当する場合</li>
							<li>その他、当社がユーザーとしての登録の継続を適当でないと合理的に判断した場合</li>
							</ol>
						</li>
						<li>前項各号のいずれかの事由に該当した場合、ユーザーは、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければなりません。</li>
						<li>当社は、本条に基づき当社が行った行為によりユーザーに生じた損害について一切の責任を負いません。</li>
						<li>ユーザーが登録取消を希望する場合は、本サイトを通じてその旨を当社に連絡し、当社所定の退会手続を行うこととします。</li>
						</ol>
					</section>
					<section>
						<h2>第15条 保証の否認および免責</h2>
						<ol>
						<li>当社は、本サイト、本サービスならびに本コンテンツが、ユーザーまたは第三者の権利（知的財産権、名誉権、肖像権、プライバシー権およびパブリシティ権を含みますが、これらに限られません。）も侵害していないこと、その内容が正確であること、およびユーザーの特定の目的に適合することにつき、如何なる保証も行うものではありません。</li>
						<li>ユーザーは、本サービスを利用することが、ユーザーに適用のある法令、業界団体の規則、ガイドライン等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当社は、ユーザーによる本サービスの利用が、ユーザーに適用のある法令、業界団体の規則、ガイドライン等に適合することを何ら保証するものではありません。</li>
						<li>本サービスまたは本サイトに関連してユーザーと他のユーザーその他の第三者との間において生じた取引、連絡、紛争等については、ユーザーの責任において処理および解決するものとし、当社は、かかる事項について一切責任を負いません。</li>
						<li>当社は、当社による本サービスの提供の中断、停止、終了、利用不能または変更、ユーザーのメッセージまたは情報の削除または消失､ユーザーの登録の取消、本サービスの利用によるデータの消失または機器の故障もしくは損傷、その他本サービスに関連してユーザーが被った損害または損失等につき、賠償する責任を一切負わないものとします。</li>
						<li>本サイトから他のウェブサイトへのリンクまたは他のウェブサイトから本サイトへのリンクが提供されている場合でも、当社は、本サイト以外のウェブサイトおよびそこから得られる情報に関して如何なる理由に基づいても一切の責任を負わないものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第16条 紛争処理および損害賠償</h2>
						<ol>
						<li>ユーザーは、本規約に違反することにより、または本サービスの利用に関連して当社に何らかの損害または損失を与えた場合、当社に対し、当該損害および損失を賠償しなければなりません。</li>
						<li>ユーザーが、本サービスに関連して他のユーザーその他の第三者からクレームを受け、またはそれらの者との間で紛争を生じた場合には、直ちにその内容を当社に通知するとともに、ユーザーの費用と責任において当該クレームまたは紛争を処理し、当社からの要請に基づき、その経過および結果を当社に報告するものとします。</li>
						<li>ユーザーによる本サービスの利用に関連して、当社が他のユーザーその他の第三者から権利侵害その他の理由により何らかの請求を受けた場合は、ユーザーは、当該請求に基づき当社が当該第三者に支払を余儀なくされた金額を賠償しなければなりません。</li>
						<li>当社は、本サービスに関連してユーザーが被った損害について、当社に故意または重過失がある場合を除き、一切賠償の責任を負いません。</li>
						<li>サービスに関連し、当社の故意または重過失によりユーザーに損害が発生した場合であっても、当社は、理由のいかんを問わず、当該ユーザーに現実に生じた通常かつ直接の損害を上限として損害賠償責任を負うものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第17条 秘密保持</h2>
						<ol>
						<li>
							本規約において「秘密情報」とは、本サービス利用契約または本サービスに関連して、ユーザーが、当社より書面、口頭もしくは記録媒体等により提供もしくは開示されたか、または知り得た、当社の技術、営業、業務、財務、組織、その他の事項に関する全ての情報を意味します。なお、他のユーザーの情報については、当社の秘密情報として取り扱われるものとします。ただし、以下のいずれかに該当する情報は、秘密情報から除外するものとします。
							<ol class="parentheses">
							<li>当社から提供もしくは開示がなされたときまたは知得したときに、既に一般に公知となっていた、または既に正当に保有していた情報</li>
							<li>当社から提供もしくは開示または知得した後、自己の責めに帰せざる事由により刊行物その他により公知となった情報</li>
							<li>提供または開示の権限のある第三者から秘密保持義務を負わされることなく適法に取得した情報</li>
							<li>秘密情報によることなく単独で開発した情報</li>
							<li>当社から秘密保持の必要なき旨書面で確認された情報</li>
							</ol>
						</li>
						<li>ユーザーは、秘密情報を本サービスの利用の目的のみに利用するとともに、当社の書面による承諾なしに第三者に当社の秘密情報を提供、開示または漏洩しないものとします。</li>
						<li>第2項の定めに拘わらず、ユーザーは、法律、裁判所または政府機関の命令、要求または要請に基づき、秘密情報を開示することができます。ただし、当該命令、要求または要請があった場合、速やかにその旨を当社に通知しなければなりません。</li>
						<li>ユーザーは、秘密情報を記載した文書または磁気記録媒体等を複製する場合には、事前に当社の書面による承諾を得ることとし、複製物の管理については第2項に準じて厳重に行うものとします。</li>
						<li>ユーザーは、当社から求められた場合にはいつでも、遅滞なく、当社の指示に従い、秘密情報ならびに秘密情報を記載または包含した書面その他の記録媒体物およびその全ての複製物を返却または廃棄しなければなりません。</li>
						</ol>
					</section>
					<section>
						<h2>第18条 個人情報</h2>
						<ol>
						<li>当社は、個人情報およびそれに類する情報を別途定める「個人情報保護方針」に基づき、適切に取り扱うものとします。ユーザーは、当社が別途定める「個人情報保護方針」に基づき個人情報が取り扱われることについて同意するものとします。</li>
						<li>ユーザーは、本サービスを利用して個人情報の収集を行ってはならないものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第19条 有効期間</h2>
						<p>本サービス利用契約は、ユーザーについて第3条に基づく登録が完了した日に効力を生じ、当該ユーザーの登録が取り消された日または本サービスの提供が終了した日のいずれか早い日まで、当社とユーザーとの間で有効に存続するものとします。</p>
					</section>
					<section>
						<h2>第20条 本規約等の変更</h2>
						<ol>
						<li>当社は、本サービスの内容を自由に変更できるものとします。</li>
						<li>当社は、本規約を変更できるものとします。当社は、本規約を変更する場合には、あらかじめ、本サイトへの掲示その他の合理的な方法によりユーザーに当該変更内容を通知するものとし、当該変更内容の通知後、ユーザーが本サービスを利用した場合または当社の定める期間内に登録取消の手続をとらなかった場合には、ユーザーは、本規約の変更に同意したものとみなします。</li>
						</ol>
					</section>
					<section>
						<h2>第21条 連絡/通知</h2>
						<p>本サービスに関する問い合わせその他ユーザーから当社に対する連絡または通知、および本規約の変更に関する通知その他当社からユーザーに対する連絡または通知は、当社の定める方法で行うものとします。</p>
					</section>
					<section>
						<h2>第22条 本規約の譲渡等</h2>
						<ol>
						<li>ユーザーは、当社の書面による事前の承諾なく、本サービス利用契約上の地位または本規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。</li>
						<li>当社は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い本サービス利用契約上の地位、本規約に基づく権利および義務ならびにユーザーの登録情報その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。</li>
						</ol>
					</section>
					<section>
						<h2>第23条 完全合意</h2>
						<p>本規約は、本規約に含まれる事項に関する当社とユーザーとの完全な合意を構成し、口頭または書面を問わず、本規約に含まれる事項に関する当社とユーザーとの事前の合意、表明および了解に優先します。</p>
					</section>
					<section>
						<h2>第24条 分離可能性</h2>
						<p>本規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本規約の残りの規定および一部が無効または執行不能と判断された規定の残りの部分は、継続して完全に効力を有し、当社およびユーザーは、当該無効もしくは執行不能の条項または部分を適法とし、執行力を持たせるために必要な範囲で修正し、当該無効もしくは執行不能な条項または部分の趣旨ならびに法律的および経済的に同等の効果を確保できるように努めるものとします。</p>
					</section>
					<section>
						<h2>第25条 存続規定</h2>
						<p>第5条第3項、第8条、第10条第3項、第11条、第13条、第14条第2項および第3項、第15条から第18条ならびに第22条から第26条までの規定は本サービス利用契約の終了後も有効に存続するものとします。ただし、第17条については、本サービス利用契約終了後5年間に限り存続するものとします。</p>
					</section>
					<section>
						<h2>第26条 準拠法および管轄裁判所</h2>
						<p>本規約の準拠法は日本法とし、本規約に起因しまたは関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
					</section>
					<section>
						<h2>第27条 協議解決</h2>
						<p>当社およびユーザーは、本規約に定めのない事項または本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。</p>
					</section>
				</section>
			</div>
			<div class="main_footer center">
				<div id="contact" class="contact section">
					<div class="ttl">
					<h2>お問い合わせ<br><span>Contact</span></h2>
					</div>
					<p class="link-qa"><a href="/qa">よくある質問</a></p>
					<p class=""><a href="mailto:support@icon-suite.com">support@icon-suite.com</a></p>
				</div>
			</div>
		</div>

	</main>

    <script src="<?=asset_url()?>scripts/search.js"></script>

</body>
</html>